[
    {
        "Id": 1,
        "CharacterId": 1011002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nMember of Gray Raven. Attacker.\\nExpert in engineering. Wields dual guns in combat. Skilled at various firearms and finding enemy weakness, as well as construction and maintenance.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 2,
        "CharacterId": 1011002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\n\"Leave the Iso-Device to me.\"\\nKnown for high intelligence and exceptional computing ability, with a data storage capacity far exceeding normal Constructs. Responsible for the setup of Iso-Devices and the maintenance of Gray Raven equipment.\\nAlso familiar with Construct repair and maintenance.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 3,
        "CharacterId": 1011002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\n\"Perhaps your intelligence quotient is no worse than the average human.\"\\nHas a sharp and biting tongue that cuts to the heart of the matter, but seems to have a hard time conveying words of kindness and affection.\\nHis intentions should be understood through action, not through words.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 4,
        "CharacterId": 1011002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\n\"Brother? Er...I'm not sure...\"\\nSeems to have complicated thoughts about being called 'brother'.\\nSeems to be unconcerned about anything other than the mission at hand, but quietly watches everything that is going on.\\n\\nHe was injured when he put himself in harms way to protect Liv from the Corrupted 'Tifa'.\\nDespite his unconcerned attitude, his care for his comrades is apparent.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 5,
        "CharacterId": 1011002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\n\"All I have ever wished for is that you will be safe.\"\\nFormerly the consciousness of the human \"Morian\", he volunteered to join the Construct program as an experimental subject in order to save his brother.\\nHis human heart now beats within his brother's chest.\\nHis overall ability ranks at the top of his Construct class.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 6,
        "CharacterId": 1011002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\n\"Your little tricks will not work.\"\\nThe seeds of corruption were planted when he put himself in harm's way to protect Liv from Tifa's attack. He almost fell to Tifa's control when they met again in battle, but Lee's preventive measures were able to save him and turn the tide.\\nA trustworthy and loyal Construct.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 7,
        "CharacterId": 1021001,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nLeader of Gray Raven. Attacker.\\nAn outstanding soldier, committed to eliminating the infection and paving the way for humanity's return.\\nWields a katana. In burst mode, she launches a flurry of attackers by forming twin energy blades.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 8,
        "CharacterId": 1021001,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\n\"Permission to engage the enemy.\"\\nAbsolutely loyal to the mission, carrying out orders calmly and efficiently. Has a tendency to ignore her own safety in combat.\\n",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 9,
        "CharacterId": 1021001,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nOne of the first batch of military Constructs.\\nNo crisis will faze this veteran of countless battles.\\nSuppresses surging emotions to prevent them from affecting the war.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 10,
        "CharacterId": 1021001,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nSeems to have had her memory wiped for unknown reasons.\\nFragments of memory floats up to the surface from time to time. In between missions, Lucia can be seen lost in thought.\\n",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 11,
        "CharacterId": 1021001,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nAs a human, all Lucia and her sister Luna had were each other.\\nTheir parents were killed by the Punishing virus.\\nHer only wish is for a peaceful life with her sister.\\nSeems to like frog plushies.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 12,
        "CharacterId": 1021001,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nAppears to have a past with the Ascendant.\\n",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 13,
        "CharacterId": 1031001,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\n\"Don't...don't look at me like this...\"\\nMember of Gray Raven. Support type.\\nSkilled at tactical analysis and Construct repair, she operates in support of Gray Raven's operations.\\nShy and introverted, combat is not her strong suit, but with Gray Raven being constantly short-handed, she has stepped up to the frontlines and is working to improve her skills.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 14,
        "CharacterId": 1031001,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\n\"I'll work hard!\"\\nKind and gentle, Liv always works hard to help others and make them happy.\\nShe feels fortunate to be around friends and comrades whom she respects greatly.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 15,
        "CharacterId": 1031001,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nLiv's kind and pure nature also makes her susceptible to deception and pain. She has a stubbornly altruistic streak which can put her in harm's way.\\nGray Raven and the commandant have helped keep her gentle nature unscathed.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 16,
        "CharacterId": 1031001,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\n\"Don't go by yourself, Karenina!\"\\nHaving parted then reunited with the commandant, Liv has grown from a young and naive girl into a dependable team member.\\nShe did not panic even when Karenina lost control of herself, and was able to give advice with a calm, steady head.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 17,
        "CharacterId": 1031001,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nAs a human, Liv was the daughter of a high-ranking medical conglomerate executive. Volunteering for service in the medical corps, she was made into a Construct after she was critically injured trying to save others.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 18,
        "CharacterId": 1031001,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nLiv has trained long and hard under the Gray Raven commandant to overcome her weakness in battle.\\nToday, she is a reliable and trusted member of Gray Raven.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 19,
        "CharacterId": 1041002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nLeader of Purifying Force, Attacker.\\nAlways cool and logical, Bianca's remarkable skill with a bow is nothing compared to her ability to see the big picture and make the right decision.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 20,
        "CharacterId": 1041002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nThe leader of Purifying Force may have a reputation for being cold and impersonal, but those close to her know that she is remarkably fair and reasonable, willing to listen to different opinions before making a decision, and quite capable of being flexible when the situation calls for it.\\nHer fairness is a great strength, but can sometimes be a source of headaches as well.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 21,
        "CharacterId": 1041002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nShe has served in her position for a long time, while those of serve under her come and go quickly.\\nFriend and trusted comrade of Karenina.\\nShe firmly believes that the mission of Purifying Force is to free infected Constructs from the pain of the Punishing Virus.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 22,
        "CharacterId": 1041002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nIn the hunt for the 'traitor' Kamui, she was able to see through the ruse of her mission orders, and worked with Gray Raven to achieve a breakthrough.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 23,
        "CharacterId": 1041002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nAs a human, Bianca was an abandoned infant raised by the priest of a remote church.\\nBianca grew up with a strong sense of faith and self-discipline.\\nShe recognizes her own guilt, but continues to be devoted to her cause as punisher of sin.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 24,
        "CharacterId": 1041002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nBianca never makes a decision rashly, preferring to thoroughly investigate every case that she handles. This attitude has earned her the contempt of other Purifying Forces.\\nEven so, she remains committed to her position, working to maintain balance between the Purifying Force and the Execution Squads.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 25,
        "CharacterId": 1051001,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nNanami, Tank-type.\\nRecords pertaining to her have been lost, and little is known about her at this time other than that she is undoubtedly a Construct.\\nDespit her short frame, one should never estimate the power of the chainsaw that she wields.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 26,
        "CharacterId": 1051001,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nCompletely unpredictable in thought and action, Nanami has an unbound sense of curiosity. She can be an extremely valuable team member, or troublemaker in equal measure.\\nHer mercurial nature means that her actions are often determined by her current mood.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 27,
        "CharacterId": 1051001,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\n\"I'm really good, you know.\"\\n\\nAble to hack into any system, and even communicate with Mechanoids and Corrupted.\\nShe is known to have butted heads with Team Cerberus, one of Babylonia's Execution Squads. While the details of the incident are unknown, report indicates that she more than held her own against an entire elite squad.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 28,
        "CharacterId": 1051001,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nFilled with curiosity about anything to do with humans.\\nObsessed with the commandant of Gray Raven.\\nHowever, she does not seem especially interested with the human commandants of other squads.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 29,
        "CharacterId": 1051001,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nA digital diary exists of a girl by the name of 'Nanami'.\\nThe Construct Nanami also carries a digital diary with her.\\nEverything else about Nanami remains unknown. No one knows who she is, where she came from, or what she had seen in her past.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 30,
        "CharacterId": 1051001,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nWith strong likes and dislikes, and a tendency to act upon her feelings, Nanami's behavior is much closer to humans than the other Constructs.\\nShe is direct and eager in expressing her emotions, but it remains to be seen if she truly understands the emotions that she speaks of.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 31,
        "CharacterId": 1061002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nMember of Strike Hawk, Tank-type.\\nWith strong defense and a great sword as his weapon, he relies on power rather than speed. He favors charging into the fray to disrupt the enemy formation, and can frequently be seen on the frontlines.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 32,
        "CharacterId": 1061002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nAlways has a smile on his face. Optimistic and direct, his approach is always simple, and he never hesitates to speak his mind.\\nThis naturally brings him into conflict with Lee, who prefers to think things over carefully.\\nDespite their frequent verbal spars, Lee and Kamui's relationship does not seem at all unfriendly.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 33,
        "CharacterId": 1061002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\n\"Affiliation? That's a headache...\"\\nThough Kamui is a member of Strike Hawk, his assignments have led to him spending most of his time with Gray Raven.\\nHe once said that he would be willing to lay down his life for Gray Raven, if need be.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 34,
        "CharacterId": 1061002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nDespite his frame being the newest model developed by Babylonia, records indicate that Kamui was one of the earliest Construct to be put into service.\\nFiles pertaining to Kamui's consciousness is considered level-2 classified information.\\nThe publicly accessible information on Kamui pertains only to his mechanical and tactical specifications.\\n",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 35,
        "CharacterId": 1061002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nKamui and Camu are linked by the M.I.N.D., but it is unknown whether Kamui know about Camu's existence from the beginning.\\nAs for the relationship between Kamui and Camu, there is no way to know except to wait for the day that the files are unclassified.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 36,
        "CharacterId": 1061002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nWhat is behind Kamui's smile?\\nParadoxes and struggles lie beneath his warm and honest words. His struggles with self, the memories forgotten - perhaps there will be a commandant who can get to the bottom of it.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 37,
        "CharacterId": 1071002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nSupport associated of Purifying Force. Attacker-type.\\nWielding a hand cannon, she is an expert in demolition and explosives. Even with performance limits imposed, her ability in combat is second to none, even elite Constructs in the Execution Squad.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 38,
        "CharacterId": 1071002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nSees Lucia as her greatest rival, constantly seeking the opportunity to avenge the defeat that she once suffered at Lucia's hands, but Lucia has always been able to find a reason to avoid it.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 39,
        "CharacterId": 1071002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nAs a regular support associate of Purifying Force, she often works with Bianca.\\nThey worked together to pursue Kamui.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 40,
        "CharacterId": 1071002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nKarenina's fiery temper and obsession with victory has led to many conflicts.\\nHowever, she is also very easy to distract and calm down.\\nBianca, in particular, has become something of an expert at this.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 41,
        "CharacterId": 1071002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nKarenina's consciousness is from an orphan who lived in the slums, who faced much abused in her childhood.\\nShe was raised by 'Grandpa', who came down from the upper levels to the slums.\\nThere seem to be more to 'Grandpa's' life in the upper levels and his death than meets the eye.\\nAfter miraculously surviving the Punishing Virus epidemic, Karenina underwent the transformation into Construct.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 42,
        "CharacterId": 1071002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nKarenina would never admit it, but she will never stand idly by the side when Lucia and Gray Raven are in danger.\\nHer harsh words belie how fond she is of her friends.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 43,
        "CharacterId": 1081002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nLeader of the Forsaken. Attacker-type.\\nAn expert with twin blades, Watanabe is able to quickly and silently approach the enemy to score a stealthy kill.\\n",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 44,
        "CharacterId": 1081002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nMuch loved and respected by the Forsaken.\\nWatanabe gave the Forsaken headquarters the name 'Oasis'.\\nHe considers the Forsaken to be his family, and is committed to protecting the home of the Forsaken.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 45,
        "CharacterId": 1081002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nFormer Construct of Babylonia and an elite member of the Execution Squad.\\nAfter coming into conflict with the decision-makers of Babylonia, he removed his own Inver-Device and traveled to Earth with only minimum protection against the virus.\\nHe gathered the humans and Constructs that have been left behind on Earth, and in time they came to be called the Forsaken.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 46,
        "CharacterId": 1081002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\n\"The world I want is one that is fair and peaceful.\"\\n\\nAs a dissident of Babylonia, Watanabe's suspicions were confirmed when he came to Earth and saw for himself the lives of the humans and Constructs left behind.\\nHis opinion of Babylonia seems to have improved slightly after encountering Gray Raven.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 47,
        "CharacterId": 1081002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nWatanabe's Consciousness comes from a Reserve Army soldier on Earth. He had met Bianca when she was a human.\\nDuring the Punishing outbreak, he hesitated to open fire on the Corrupted priest who seemed to have retained a modicum of reason.\\nThis was one of the reason why Bianca had to kill her foster father with her own hands.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 48,
        "CharacterId": 1081002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nAs a Construct, Watanabe has become more mature and determined.\\nHe is willing to abandon everything, and protect everything.\\nAs the leader of the Forsaken, he is taking them towards a future that he believes in.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 49,
        "CharacterId": 1021002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nNew frame provisioned from Babylonia for the purpose of rescuing Kamui.\\nFollowing their new-look leader, Gray Raven goes forth.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 50,
        "CharacterId": 1021002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nWeight reduced by 10%, increasing explosiveness. New weapon storage points have also been added.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 51,
        "CharacterId": 1021002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nThe two condensers gather electrons in the atmosphere, supporting Lucia with electrical power.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 52,
        "CharacterId": 1021002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nCreates an electric field that supplies energy to the entire team.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 53,
        "CharacterId": 1021002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nFeeling more for the commandant than a simple superior and subordinate relationship, but finding it difficult to seek the answer.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 54,
        "CharacterId": 1021002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\n\"Does this hairstyle suit me?\"\\nThe hairstyle of Lucia's new frame seems to be troubling her.\\nPerhaps all she seeks is a world of approval from the Commandent.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 55,
        "CharacterId": 1031002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nLiv's new frame was customized by the commandant of White Swan, Liv's previous squad.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 56,
        "CharacterId": 1031002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nLiv cut her own hair as a sign of her determination to break with the past, asserting her identity as Liv of Gray Raven.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 57,
        "CharacterId": 1031002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nThe change in frame did not signify a change in Liv's character. It is her attitude that has changed.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 58,
        "CharacterId": 1031002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nIn order to become more useful in battle, Liv has initiated a training program that puts great pressure not just on herself, but on the commandant as well.\\nHer zealousness seems to have become something of a headache for the commandant.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 59,
        "CharacterId": 1031002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nLiv wants to work hard, to be more useful to the commandant, to remain in Gray Raven, by the side of its commandant. The change in frame has only made her feelings all the more intense.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 60,
        "CharacterId": 1031002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nLiv finally understood her commandant's words.\\nShe does not need to carry everything by herself. Her commandant and her comrades are there for her.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 61,
        "CharacterId": 1071003,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nThe new frame that the commandant of Gray Raven provisioned for Karenina is more than just a new look, it also awakens a new attack mode for her hand cannon.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 62,
        "CharacterId": 1071003,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nFires a continuous thermal wave from the nozzle. Can be used as a powerful blade that cuts through any matter.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 63,
        "CharacterId": 1071003,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nThe frame is made from the newest prism sheet, while the build-in optical receiver makes charging convenient and quick. Its weaponry has also been upgraded to a high-speed levi-gun.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 64,
        "CharacterId": 1071003,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nKarenina would never say it, but she is very happy about the look for her new frame.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 65,
        "CharacterId": 1071003,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nKarenina was a major contributor in Gray Raven's construction of the above-ground facility.\\nDespite her constant complains, it was abundantly clear that she was enjoying it.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 66,
        "CharacterId": 1071003,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nThe new frame has made her even more competitive. Added to her existing obsession for Lucia is a new-found obsession for the commandant.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 67,
        "CharacterId": 1031003,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nBrand-new frame compiled from Liv's memories and data recovered from ancient ruins. The pure white outfit seems almost sacred.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 68,
        "CharacterId": 1031003,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nSpecial levitation devices on the feet and a jetpack on the back gives Liv great mobility.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 69,
        "CharacterId": 1031003,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nBoth levi-guns have been upgraded, with improved firepower and the ability to self-repair in special mode.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 70,
        "CharacterId": 1031003,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nShe can release nano-particles from her skirt, repairing damage taken by allies.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 71,
        "CharacterId": 1031003,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nThe new frame is so eye-catching that Liv was reluctant to show herself in front of the others.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 72,
        "CharacterId": 1031003,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nThe mission at the church allowed Liv to finally show her love for her new frame and tell the commandant her true feelings.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 73,
        "CharacterId": 1061003,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nTenebrion has transformed this frame.\\nThe heavy armor does not simply protect it from external threat, it also holds back the dangerous power within.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 74,
        "CharacterId": 1061003,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nAble to toggle between Bastion and Tenebrion modes to perform different attacks.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 75,
        "CharacterId": 1061003,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nTenebrion enables powerful attacks, but the energy feedback will eventually overwhelm the user if used for an extended period.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 76,
        "CharacterId": 1061003,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nKamui once tried to suppress Camu, but it only succeeded in driving a greater rift between the two.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 77,
        "CharacterId": 1061003,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nKamui began to feel Camu's heart in the fight against the Punishing Virus.\\nHe finally understood that neither Kamui nor Camu was superior to the other: he will only be whole when the two of them are one.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 78,
        "CharacterId": 1061003,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nKamui and Camu sometimes discuss which personality the commandant sees in him.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 79,
        "CharacterId": 1011003,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nDesigned to more effectively leverage Lee's computing powers. Produced in the same batch as Kamui's frame.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 80,
        "CharacterId": 1011003,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nThe upgraded perception module enables Lee to control trajectory with even greater precision, resulting in highly accurate fire.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 81,
        "CharacterId": 1011003,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nThe new anchor lock-on ability enables quick identification and tracking of the enemy in combination with Lee's computing powers.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 82,
        "CharacterId": 1011003,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nThe new frame prioritizes Lee's computing module efficiency, enabling the most precise computations within a matter of microseconds.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 83,
        "CharacterId": 1011003,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nLee's talent in repair and assembly has blossomed, resulting in successful modification of Construct frames.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 84,
        "CharacterId": 1011003,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nHas made a series of ever-advancing botlets for the commandant, which the commandant uses as alarm clocks.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 85,
        "CharacterId": 1051003,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nHigh-mobility frame of Nanami's own design.\\nWeight has been further reduced, resulting in unparalleled speed in combination with IR-005 propulsion wheels.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 86,
        "CharacterId": 1051003,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nThe inspiration came about when Nanami came across a video of a roller-skating competition in the database.\\nShe was immediately drawn to the participants' quick and agile movements.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 87,
        "CharacterId": 1051003,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nThe sight of Nanami dashing across the battlefield with her new frame has caught everybody's eye.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 88,
        "CharacterId": 1051003,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nWith more powerful and flexible arms, supercharged engine and revolutionary propulsion wheel design, Nanami's new frame delivers staggering performance.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 89,
        "CharacterId": 1051003,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nThe holder on her leg is for Nanami's precious digital diary.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 90,
        "CharacterId": 1051003,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nThe first entry in the Diary of Important Things starts with the commandant.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 91,
        "CharacterId": 1021003,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nOnly participates in important operations.\\nOften operates separately from other Ascendants.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 92,
        "CharacterId": 1021003,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nThe Punishing Virus contributes to little of her prowess.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 93,
        "CharacterId": 1021003,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nNot interested in weak foes or unnecessary slaughter.\\nOften leaves mundane and cleanup duties to Roland and Gabriel.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 94,
        "CharacterId": 1021003,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nThe sheath on her belt can also be used as a weapon or support.\\nIts size can change based on the shape of the blade.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 95,
        "CharacterId": 1021003,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nHas been observing the commandant of Gray Raven for a long time.\\nHer attitude towards Lucia of Gray Raven has changed.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 96,
        "CharacterId": 1021003,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nThings have been a little tense between the sisters since their reunion.\\nLuna is finding it hard to understand her sister's thoughts.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 97,
        "CharacterId": 1081003,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nA frame specially designed to control spacecraft. It was used by Watanabe when he served in the Task Force.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 98,
        "CharacterId": 1081003,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nIts streamlined design and special composite materials can minimize the air resistance, reflect and absorb electromagnetic waves, and reduce heat radiation.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 99,
        "CharacterId": 1081003,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nAs a specially designed weapon, the dual blades can unleash nanoscale wind slash through particle vibration to tear the target at molecular level.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 100,
        "CharacterId": 1081003,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\nIn order to enhance its performance in the mission on the space station, Babylonia has further upgraded its mobility and added a visually dynamic stealth function module to it.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 101,
        "CharacterId": 1081003,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nIt is not only a proof of cooperation between Babylonia and Forsaken on the space station but also a frame that represents Watanabe's past.\\nAfter the mission, Babylonia gave it to Watanabe to show sincerity for cooperation.\\nPersuaded by Commandant, Watanabe reluctantly accepted the frame.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 102,
        "CharacterId": 1081003,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\n\"Power has no value unless you use it in a justified way.\"\\nEven though the operation on space station has not changed Watanabe's view on Babylonia, he believes the uniqueness of Gray Raven has symbolized the worthiness of power.",
        "ConditionDescript": "Affection 6"
    },
    {
        "Id": 103,
        "CharacterId": 1091002,
        "UnlockLv": 1,
        "Title": "No.001",
        "Content": "\\nAn Archaeological Team member, Tank-type Construct.\\nShe wields a great scythe as her weapon. Because her frame is relatively vulnerable, she defends herself by utilizing the transformation of her scythe and plenty of top-class movable structures in her frame. Her attacks are bold enough to amaze anyone who witnesses them.",
        "ConditionDescript": "Affection 1"
    },
    {
        "Id": 104,
        "CharacterId": 1091002,
        "UnlockLv": 2,
        "Title": "No.002",
        "Content": "\\nFacing off against enemies is not her main responsibility. Each equipment and system installed in her frame is not only for combat purposes but also for virus protection and analysis during an archaeological expdition.\\nAs an all-round Construct, she can quickly adapt to a variety of unknown environments.",
        "ConditionDescript": "Affection 2"
    },
    {
        "Id": 105,
        "CharacterId": 1091002,
        "UnlockLv": 3,
        "Title": "No.003",
        "Content": "\\nHer skirt is not merely a skirt but a piece of equipment for combat purposes.\\nAs the scythe is a giant weapon, it requires great agility to stay balanced from its user. In that case, the frame is equipped with a balance system that appeared as a skirt for counterweight.",
        "ConditionDescript": "Affection 3"
    },
    {
        "Id": 106,
        "CharacterId": 1091002,
        "UnlockLv": 4,
        "Title": "No.004",
        "Content": "\\n\"This world needs more colors!\"\\nAlways staying confident and showing infectious optimism and unbelievable empathy, Ayla is welcomed at any place and under any circumstances like a superstar.\\nWherever she goes, her charm will catch everyone's eyes.",
        "ConditionDescript": "Affection 4"
    },
    {
        "Id": 107,
        "CharacterId": 1091002,
        "UnlockLv": 5,
        "Title": "No.005",
        "Content": "\\nShe is the \"new blood\" living in Babylonia since birth. Affecting by her best friend Selena, she willingly accepted to be turned into a Construct.\\nShe will pursue the most beautiful colors hidden in this vast world with great determination during her lifetime. Such desirable bravery and resolve are her own colors.",
        "ConditionDescript": "Affection 5"
    },
    {
        "Id": 108,
        "CharacterId": 1091002,
        "UnlockLv": 6,
        "Title": "No.006",
        "Content": "\\nAyla seems open-minded toward everything, but in fact it is hard to get close to her. There are only a few people who can truly understand her and be her close friends.\\nOnce Ayla regards you as her close friend, she will support you wholeheartedly.\\nThere is not even a split second that Ayla ever thinks of abandoning Selena.",
        "ConditionDescript": "Affection 6"
    }
]